---
kind: other
id: AllMembers.T:Autodesk.Revit.DB.PaperSourceSet
source: html/ed147a36-2ec9-1203-fc1d-e74374eac127.htm
---
# PaperSourceSet Members

Initializes a new instance of the PaperSourceSet class